Autodesk.Revit.DB.Mechanical.MEPBuildingConstruction.#ctor(ControlledDocAccess!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced,ElementId!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Construction